reply = """
‼️ ПРИШЛА ЗАЯВКА ‼️

<b><i>Отправитель:</i></b> @{id}

<b>👇 ИНФОРМАЦИЯ О КЛИЕНТЕ 👇</b>

<b><i>☀️ Дата:</i></b> {Date}
<b><i>☀️ Время интервал:</i></b> {Time_Interval}
<b><i>☀️️ Товар:</i></b> {Goods}
<b><i>☀️ Количество литры(азот) кг(лед):</i></b> {Quantity}
<b><i>☀️ Наличие тары:</i></b> {Availability_Of_Packaging}
<b><i>☀️ Требуется доставка:</i></b> {Delivery}
<b><i>☀️ Адрес:</i></b> {Address}
<b><i>☀️ Контактное лицо(телефон):</i></b> {Client_Phone}
<b><i>☀️ Клиент является:</i></b> {Choice}
<b><i>☀️ Наименование организации(Юр.Лица или Физ.Лица):</i></b> {Name_Of_Organization}
"""
